export default {
    title: "API服务",
    info: "功能丰富的API服务，方便您快速构建自己的系统",
    items: [
        {
            name: "船舶位置数据",
            info: [
                {
                    title: "船舶数据",
                    desc: "获取任意船舶的最新船位",
                    btn: "申请试用"
                },
                {
                    title: "船队数据",
                    desc: "获取指定船舶列表下，所有船舶的<br />最新数据",
                    btn: "申请试用"
                },
                {
                    title: "区域船舶数据",
                    desc: "获取指定区域内的船舶列表及位置",
                    btn: "申请试用"
                },
                {
                    title: "周边船舶",
                    desc: "获取指定船舶附近的船舶列表及位置",
                    btn: "申请试用"
                },
                {
                    title: "历史轨迹",
                    desc: "获取指定船舶一段时间的历史轨迹，<br />最长可达5年",
                    btn: "申请试用"
                }

            ]
        },
        {
            name: "事件提醒",
            info: [
                {
                    title: "到港离港提醒",
                    desc: "提供指定船舶到港、离港<br />和靠泊事件的推送",
                    btn: "申请试用"
                },
                {
                    title: "特殊区域提醒",
                    desc: "提供指定区域，船舶进出事件的推送，<br />ECA、海盗区等特殊海域",
                    btn: "申请试用"
                },
                {
                    title: "通警告提醒",
                    desc: "提供中国近海通告，警告区域，船舶进入范围预警",
                    btn: "申请试用"
                }
            ]
        },
        {
            name: "航次数据",
            info: [
                {
                    title: "当前航次",
                    desc: "获取船舶当前航次目的港、ETA数据",
                    btn: "申请试用"
                },
                {
                    title: "靠港历史",
                    desc: "获取船舶的历史航次信息，最长5年",
                    btn: "申请试用"
                },
                {
                    title: "预到港船舶",
                    desc: "获取预计到达指定港口的<br />船舶列表及位置",
                    btn: "申请试用"
                },
            ]
        },
        {
            name: "通航环境",
            info: [
                {
                    title: "船舶周边环境",
                    desc: "获取船舶周边的气象，台风数据",
                    btn: "申请试用"
                },
                {
                    title: "港口环境",
                    desc: "获取指定港口的气象，潮汐数据",
                    btn: "申请试用"
                }
            ]
        },
        {
            name: "船舶档案",
            info: [
                {
                    title: "AIS基础信息",
                    desc: "获取指定船舶的AIS静态信息",
                    btn: "申请试用"
                },
                {
                    title: "船舶微档案",
                    desc: "获取指定船舶的微档案数据",
                    btn: "申请试用"
                }
            ]
        }
    ]
}
