export default [
    {
        q: "什么是AIS？",
        a: "AIS的英文是Automatic Identification System，全称就是身份自动识别系统。AIS是IMO（国际海事组织）发布强制执行的，最初目的是 为了船舶航行中避免碰撞，现已被证明是海洋世界无与伦比的质量不可或缺的工具和信息来源。"
    },
    {
        q: "卫星AIS和岸基AIS有什么区别？",
        a: "岸基仅能接收沿海30-50海里范围的船舶数据，而卫星AIS则能确保世界海上交通的全球能见度，远远超出了岸基AIS接收站的覆盖范围。"
    },
    {
        q: "卫星AIS的船位多久更新一次？",
        a: "卫星AIS在全球大部分地区为1小时以内更新一次，但在极少数地区信号不佳。"
    },
    {
        q: "试用期过后我还能正常查询船位么？",
        a: "我们提供15天的免费试用，您可以查看全球实时的船舶位置，试用期过后，您仍然可以正常查询船舶位置，但是您仅能查看国内沿海实时船位，和全球其它海域延时24h的船位信息。"
    }
]
