export default {
    name: "账号服务",
    desc: "为您量身定制简单和有效的管理工具",
    info: "船达通AIS在线服务，满足您对船舶监控、审查、分析和计划的需求，<br/>实现以全球视角的方式知悉动态、实时决策。",
    list: [
        {
            itemName: "卫星版",
            info: "卫星AIS船位<br />船队管理，查询周边船舶<br />进出港实时提醒<br />60天的历史轨迹",
            price: "1元/船/天",
            btn: "申请试用"
        },
        {
            itemName: "历史轨迹",
            info: "清晰的航路轨迹图<br />提供航迹点经纬度、船速和航迹向<br />支持轨迹点文件导出<br />支持6个月，1年轨迹查询",
            price: "价格详询",
            btn: "申请试用"
        },
        {
            itemName: "航线监控",
            info: "计划航线自动导入、展示<br />结合气象预报保障航行安全<br />提高船队管理效率",
            price: "3000元/年",
            btn: "申请试用"
        },
        {
            itemName: "靠港历史",
            info: "提供挂靠港口列表<br />航次分析数据<br />清晰的航路轨迹图<br />支持历史航次数据导出<br />支持6个月，1年历史航次查询",
            price: "价格详询",
            btn: "申请试用"
        },
        {
            itemName: "预到港船舶",
            info: "提供预计抵达港口的船舶信息<br />预抵船舶预到提醒<br />支持网页端船队列表导出<br />支持定期邮件发送",
            price: "价格详询",
            btn: "申请试用"
        },
        {
            itemName: "全球气象",
            info: "未来5天全球气象预报<br />包括风、浪、洋流、气压和能见度<br />提供船舶周边气象环境",
            price: "5000元/年",
            btn: "申请试用"
        },
        {
            itemName: "船员家属版",
            info: "单艘船舶卫星AIS船位<br />进出港实时提醒<br />60天的历史轨迹",
            price: "0.2元/船/天",
            btn: "申请试用"
        },
        {
            itemName: "免费版",
            info: "国内岸基和全球延时24h的AIS船位<br />进出港实时提醒<br />30天的历史轨迹<br />船队上限：40艘",
            price: "0元/船/年",
            btn: "申请试用"
        },
        {
            itemName: "更多需求",
            info: "如果您需要企业定制服务，<br />请随时联系我们。",
            price: "",
            btn: "联系我们"
        }
    ]
}
